/* Strings for the MediaBrowser */

"iTunesLibrary"			= "iTunes 보관함";
"iTunesPlaylists"		= "iTunes 재생목록";
"iTunesAudioCD"			= "오디오 CD";
"iTunesSoundEffects"		= "사운드 효과";

"iPhotoLibrary"			= "iPhoto 보관함";
"iPhotoAlbums"			= "iPhoto 앨범";

"iMovieProjects"		= "동영상";

"SearchString"			= "검색";
"ItemString"			= "항목";
"ItemsString"			= "항목";
"ApplyString"			= "적용";

"PlaylistColumnHeader"		= "재생목록";
"SongColumnHeader"		= "노래";
"SongsColumnHeader"		= "노래";
"ArtistColumnHeader"		= "아티스트";
"TimeColumnHeader"		= "시간";

"AlbumColumnHeader"		= "앨범";
"PhotosColumnHeader"		= "사진";

"MovieColumnHeader"		= "동영상";
"PathColumnHeader"		= "경로";
"SizeColumnHeader"		= "크기";

"iTunesTime"			= "%d:%02d";
"iTunesToolTip"			= "선택한 파일: %d\n 전체 실행 시간: %d:%02d ";
"DurationString"		= "%d:%02d";
"PlaylistDurationString"	= "%d:%02d:%02d";
"MovieSizeString"		= "%d.%02dMB";

"iTunesNotFound"		= "iTunes 3 이상을 실행하여 이 목록을 나타내십시오.";
"iPhotoNotFound"		= "iPhoto 2 이상을 실행하여 이 목록을 나타내십시오.";
"MoviesNotFound"		= "여기에서 iMovie 프로젝트를 보려면, 먼저 iMovie 3 이상에서 저장하십시오. 동영상 폴더를 iDVD 환경설정에서 추가할 수 있습니다.";